const dataExc = [{
  'Группа объектов': 'Итого',
  Всего: 9850,
  'Построенные ОКС': 340,
  'Строящиеся ОКС': 2454,
},
{
  'Группа объектов': 'Образование',
  Всего: 150,
  'Построенные ОКС': 10,
  'Строящиеся ОКС': 45,
},
{
  'Группа объектов': 'Здравохранение',
  Всего: 150,
  'Построенные ОКС': 10,
  'Строящиеся ОКС': 45,
},
{
  'Группа объектов': 'Муниципальные учреждения',
  Всего: 150,
  'Построенные ОКС': 10,
  'Строящиеся ОКС': 45,
},
{
  'Группа объектов': 'Транспорт и логистика',
  Всего: 150,
  'Построенные ОКС': 10,
  'Строящиеся ОКС': 45,
},
{
  'Группа объектов': 'Силовые Структуры',
  Всего: 150,
  'Построенные ОКС': 10,
  'Строящиеся ОКС': 45,
},
{
  'Группа объектов': 'Жилые помещения',
  Всего: 150,
  'Построенные ОКС': 10,
  'Строящиеся ОКС': 45,
},
];

export default dataExc;
